<!DOCTYPE html>
<html lang="en">

<head>

    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta property="og:description"
            content="Nhà cái hàng đầu Châu Á. Áp dụng công nghệ cao hiện đại mang đến những ứng dụng giải trí trực tuyến hàng đầu về Xổ số, Thể thao, Game bài,... với tỷ lệ cao nhất thị trường hiện nay!">
        <meta name="keywords" content="LIVE CASINO,THỂ THAO,PK3,TÀI XỈU,SLOT,DÂN GIAN,KHUYẾN MÃI,
        XỔ SỐ,HƯỚNG DẪN,TIN TỨC">

        <!-- tailwindcsss -->
        <script src="https://cdn.tailwindcss.com"></script>

        <!-- style css -->
        <link rel="stylesheet" href="./style.css">

        <!-- swipper -->
        <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css" />

        <script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>


        <!-- icon -->
        <script type="module" src="https://unpkg.com/ionicons@7.1.0/dist/ionicons/ionicons.esm.js"></script>
        <script nomodule src="https://unpkg.com/ionicons@7.1.0/dist/ionicons/ionicons.js"></script>


        <!-- icon logo -->
        <link rel="icon" href="./images/cropped-tai-xuong-32x32.png"
            sizes="32x32">
        <link rel="icon" href="./images/cropped-tai-xuong-192x192.png"
            sizes="192x192">




        <title>79Sodo - Nhà cái trực tuyến uy tín hàng đầu Châu Á</title>
    </head>
</head>

<body>
    <div class="header sticky top-0"></div>

    <section class="bg-[#760E0E]">
        <div class="max-w-6xl mx-auto">
            <div class="grid grid-cols-12 gap-4 text-white py-10 px-2">
                <div class="col-span-12 md:col-span-9 border-r">
                    <div class="*:mt-4 txt">

                        <h2 class="text-center"><strong>Miễn Trừ Tr&aacute;ch Nhiệm 79sodo Quy Định R&otilde; R&agrave;ng V&agrave; Cụ
                                Thể</strong></h2>
                        <p>C&aacute;c ch&iacute;nh s&aacute;ch&nbsp;<strong>miễn trừ tr&aacute;ch
                                    nhiệm</strong>&nbsp;được nh&agrave; c&aacute;i 79sodo đưa ra rất c&ocirc;ng bằng
                            v&agrave; đảm bảo lợi &iacute;ch cho cả đ&ocirc;i b&ecirc;n. Vậy cụ thể nh&agrave;
                            c&aacute;i v&agrave; người chơi được miễn trừ những vấn đề n&agrave;o? Theo d&otilde;i ngay
                            sau đ&acirc;y!</p>
                        <h2><strong>Miễn Trừ Tr&aacute;ch Nhiệm L&agrave; G&igrave;?</strong></h2>
                        <p><strong>Miễn trừ tr&aacute;ch nhiệm</strong>&nbsp;l&agrave; một h&igrave;nh thức thỏa thuận
                            giữa hai b&ecirc;n, trong đ&oacute; b&ecirc;n cung cấp sản phẩm hoặc dịch vụ (trong trường
                            hợp n&agrave;y l&agrave; nh&agrave; c&aacute;i 79sodo) kh&ocirc;ng chịu tr&aacute;ch nhiệm
                            về một số loại rủi ro hoặc tổn thất n&agrave;o c&oacute; thể xảy ra khi người d&ugrave;ng sử
                            dụng sản phẩm hoặc dịch vụ của m&igrave;nh.</p>
                        <figure><img
                                src="mien-tru-trach-nhiem/image/mien-tru-trach-nhiem-1.webp" />
                            <figcaption>T&igrave;m hiểu đ&ocirc;i n&eacute;t về kh&aacute;i niệm miễn trừ tr&aacute;ch
                                nhiệm l&agrave; g&igrave;?</figcaption>
                        </figure>
                        <p>Miễn tr&aacute;ch nhiệm được đưa ra dưới dạng c&aacute;c điều khoản v&agrave; điều kiện của
                            trang web, ứng dụng. Theo đ&oacute;, người d&ugrave;ng cần đồng &yacute; trước khi sử dụng
                            sản phẩm hoặc dịch vụ tại đ&acirc;y.</p>
                        <h2><strong>C&aacute;c Tr&aacute;ch Nhiệm Cơ Bản</strong></h2>
                        <p>Để hiểu r&otilde; hơn về c&aacute;c ch&iacute;nh s&aacute;ch&nbsp;<strong>miễn trừ
                                tr&aacute;ch nhiệm</strong>&nbsp;cụ thể d&agrave;nh cho nh&agrave; c&aacute;i v&agrave;
                            người chơi th&igrave; bạn n&ecirc;n nắm được c&aacute;c tr&aacute;ch nhiệm cơ bản sau
                            đ&acirc;y của cả hai b&ecirc;n:</p>
                        <p>Tr&aacute;ch nhiệm của nh&agrave; c&aacute;i 79sodo l&agrave; cung cấp sản phẩm l&agrave;
                            c&aacute;c loại h&igrave;nh c&aacute; cược. B&ecirc;n cạnh đ&oacute; l&agrave; c&aacute;c
                            dịch vụ đăng k&yacute; t&agrave;i khoản, nạp v&agrave; r&uacute;t tiền, đặt cược v&agrave;
                            cung cấp th&ocirc;ng tin về kết quả trận đấu cho người d&ugrave;ng. Ch&uacute;ng t&ocirc;i
                            cũng đảm bảo rằng th&ocirc;ng tin của người d&ugrave;ng được bảo mật v&agrave; kh&ocirc;ng
                            được tiết lộ cho b&ecirc;n thứ ba.</p>
                        <figure><img
                                src="mien-tru-trach-nhiem/image/mien-tru-trach-nhiem-2.webp" />
                            <figcaption>Tr&aacute;ch nhiệm cơ bản của đ&ocirc;i b&ecirc;n giữa 79sodo v&agrave; người
                                d&ugrave;ng</figcaption>
                        </figure>
                        <p>Song, người d&ugrave;ng cũng c&oacute; một số nghĩa vụ khi sử dụng dịch vụ của nh&agrave;
                            c&aacute;i 79sodo:</p>
                        <ul>
                            <li>Đầu ti&ecirc;n l&agrave; phải cung cấp th&ocirc;ng tin ch&iacute;nh x&aacute;c v&agrave;
                                đầy đủ khi đăng k&yacute; t&agrave;i khoản.&nbsp;</li>
                            <li>Chịu tr&aacute;ch nhiệm về việc giữ bảo mật cho th&ocirc;ng tin t&agrave;i khoản của
                                m&igrave;nh, đảm bảo rằng kh&ocirc;ng ai c&oacute; thể truy cập v&agrave;o t&agrave;i
                                khoản của bạn.&nbsp;</li>
                            <li>Cần chịu tr&aacute;ch nhiệm về việc quản l&yacute; t&agrave;i khoản của m&igrave;nh, bao
                                gồm c&aacute;c giao dịch nạp v&agrave; r&uacute;t tiền, đặt cược v&agrave; gi&aacute;m
                                s&aacute;t c&aacute;c hoạt động tr&ecirc;n t&agrave;i khoản.</li>
                            <li>Tu&acirc;n thủ c&aacute;c quy định v&agrave; điều khoản của nh&agrave; c&aacute;i
                                79sodo. Nếu người d&ugrave;ng vi phạm c&aacute;c quy định n&agrave;y, nh&agrave;
                                c&aacute;i c&oacute; thể đ&igrave;nh chỉ hoặc kh&oacute;a t&agrave;i khoản v&agrave; sẽ
                                chịu tr&aacute;ch nhiệm về mọi tổn thất hoặc thiệt hại ph&aacute;t sinh từ việc sử dụng
                                dịch vụ của nh&agrave; c&aacute;i.</li>
                        </ul>
                        <h2><strong>Miễn Trừ Tr&aacute;ch Nhiệm Tại 79Sodo</strong></h2>
                        <p>B&ecirc;n cạnh việc phải tu&acirc;n thủ c&aacute;c điều khoản &amp; điều kiện đ&atilde;
                            n&ecirc;u ra trong quy định th&igrave; nh&agrave; c&aacute;i v&agrave; người chơi đều nhận
                            được c&aacute;c ch&iacute;nh s&aacute;ch&nbsp;<strong>miễn trừ tr&aacute;ch
                                nhiệm&nbsp;</strong>sau:</p>
                        <h3><strong>Đối VớiNh&agrave; C&aacute;i</strong></h3>
                        <p><strong>Miễn trừ tr&aacute;ch nhiệm&nbsp;</strong>đối với 79sodo l&agrave; c&aacute;c quy
                            định về việc nh&agrave; c&aacute;i kh&ocirc;ng chịu tr&aacute;ch nhiệm về những tổn thất,
                            thiệt hại hay mất m&aacute;t m&agrave; người chơi gặp phải khi trải nghiệm c&aacute;c dịch
                            vụ v&agrave; sản phẩm tại đ&acirc;y. Cụ thể như sau:</p>
                        <ul>
                            <li>Mất kết nối internet: Nh&agrave; c&aacute;i kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với
                                bất kỳ tổn thất, thiệt hại hoặc mất m&aacute;t n&agrave;o do sự cố kết nối internet dẫn
                                đến việc c&aacute;c tr&ograve; chơi hay dịch vụ tạm ngừng hoạt động g&acirc;y ra.</li>
                            <li>Th&ocirc;ng tin v&agrave; dịch vụ: 79sodo kh&ocirc;ng chịu tr&aacute;ch nhiệm về bất kỳ
                                thiệt hại, tổn thất hoặc mất m&aacute;t n&agrave;o do việc sử dụng th&ocirc;ng tin, dịch
                                vụ hoặc nội dung của trang web cho c&aacute;c mục đ&iacute;ch c&aacute; nh&acirc;n.</li>
                        </ul>
                        <ul>
                            <li>Về c&aacute;c vấn đề kỹ thuật: Nh&agrave; c&aacute;i kh&ocirc;ng chịu tr&aacute;ch nhiệm
                                đối với bất kỳ tổn thất, thiệt hại hoặc mất m&aacute;t n&agrave;o do c&aacute;c vấn đề
                                kỹ thuật. Bao gồm lỗi m&aacute;y chủ, virus m&aacute;y t&iacute;nh, phần mềm độc hại
                                hoặc c&aacute;c vấn đề li&ecirc;n quan đến phần mềm hoặc thiết bị.</li>
                            <li><strong>Miễn trừ tr&aacute;ch nhiệm&nbsp;</strong>về c&aacute;c hoạt động b&ecirc;n
                                ngo&agrave;i: Nh&agrave; c&aacute;i kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với bất kỳ
                                thiệt hại, tổn thất hoặc mất m&aacute;t n&agrave;o do c&aacute;c hoạt động b&ecirc;n
                                ngo&agrave;i trang web, bao gồm c&aacute;c vấn đề li&ecirc;n quan đến phần mềm hoặc
                                thiết bị của người chơi, c&aacute;c h&agrave;nh vi gian lận hoặc c&aacute;c hoạt động
                                tr&aacute;i ph&aacute;p luật của th&agrave;nh vi&ecirc;n.</li>
                        </ul>
                        <figure><img
                                src="mien-tru-trach-nhiem/image/mien-tru-trach-nhiem-3.webp" />
                            <figcaption>Quy định cụ thể về c&aacute;c trường hợp miễn trừ tr&aacute;ch nhiệm của
                                đ&ocirc;i b&ecirc;n</figcaption>
                        </figure>
                        <h3><strong>Đối Với Kh&aacute;ch H&agrave;ng</strong></h3>
                        <p>Kh&aacute;ch h&agrave;ng của 79sodo sẽ được miễn tr&aacute;ch nhiệm trong c&aacute;c trường
                            hợp sau:</p>
                        <ul>
                            <li>Lỗi kỹ thuật hoặc phần mềm: Nếu kh&aacute;ch h&agrave;ng gặp phải bất kỳ lỗi kỹ thuật
                                hoặc phần mềm m&agrave; chứng minh được do lỗi của nh&agrave; c&aacute;i, 79sodo sẽ
                                c&oacute; nghĩa vụ khắc phục sự cố c&agrave;ng nhanh c&agrave;ng tốt. Nếu lỗi kỹ thuật
                                hoặc phần mềm dẫn đến tổn thất hoặc thiệt hại nh&agrave; c&aacute;i sẽ bồi thường một
                                khoản tiền th&iacute;ch hợp.</li>
                            <li>Vi phạm luật ph&aacute;p: Nếu nh&agrave; c&aacute;i vi phạm c&aacute;c quy định của
                                ph&aacute;p luật, người chơi sẽ được&nbsp;<strong>miễn trừ tr&aacute;ch
                                    nhiệm</strong>&nbsp;v&agrave; được bảo vệ theo quy định của ph&aacute;p luật.</li>
                            <li>Lỗi li&ecirc;n quan đến thanh to&aacute;n: Nếu bạn gặp vấn đề li&ecirc;n quan đến nạp
                                hoặc r&uacute;t tiền, nh&agrave; c&aacute;i 79sodo sẽ chịu tr&aacute;ch nhiệm v&agrave;
                                tiến h&agrave;nh giải quyết vấn đề c&agrave;ng sớm c&agrave;ng tốt. Nếu nh&agrave;
                                c&aacute;i g&acirc;y ra lỗi trong qu&aacute; tr&igrave;nh xử l&yacute; thanh to&aacute;n
                                th&igrave; phải bồi thường cho người chơi một khoản tiền th&iacute;ch hợp.</li>
                        </ul>
                        <p>Tuy nhi&ecirc;n, để được miễn tr&aacute;ch nhiệm, người chơi cũng phải tu&acirc;n thủ
                            c&aacute;c điều khoản v&agrave; điều kiện của nh&agrave; c&aacute;i v&agrave; kh&ocirc;ng vi
                            phạm ph&aacute;p luật.</p>
                        <p>Như vậy, sau khi đ&atilde; nắm được c&aacute;c ch&iacute;nh s&aacute;ch&nbsp;<strong>miễn trừ
                                tr&aacute;ch nhiệm</strong>&nbsp;tại nh&agrave; c&aacute;i&nbsp;79sodo&nbsp;n&ecirc;u tr&ecirc;n, hy vọng bạn c&oacute;
                            thể thuận lợi v&agrave; dễ d&agrave;ng hơn trong qu&aacute; tr&igrave;nh trải nghiệm dịch vụ
                            tại đ&acirc;y. Ch&uacute;c bạn lu&ocirc;n may mắn.</p>

                    </div>
                </div>
                <div class="col-span-12 md:col-span-3">
                    <div class="col-span-12 md:col-span-3">
                        <div class="right-content"></div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <footer class="footer"></footer>

    <script src="../index.js"></script>
</body>

</html>